/* Basic info */
NSHumanReadableCopyright = "Kiwi Fruitware 2011";
CFBundleName = "Media Omzetter";
CFBundleDisplayName = "Media Omzetter";
CFBundleHelpBookName = "Media Omzetter Help";
MCSubtitleLanguage = "nl";

/* File types */
"Preset File" = "Voorinstellingsbestand";

